/* No comment provided by engineer. */
"Catalog" = "Каталог";
"Cart" = "Корзина";
"About" = "О нас";
"Our shops" = "Наши магазины";
"News" = "Новости";
"Service" = "Ремонт";
"Warranty" = "Гарантия";
"Shipping" = "Доставка";
"Contact us" = "Контакты";

/* Search keyword for Accessory */
"ccessor" = "ксессуар";

/* No comment provided by engineer. */
"Description" = "Описание";

/* No comment provided by engineer. */
"Error" = "Ошибка";

/* No comment provided by engineer. */
"Loading..." = "Загрузка...";

/* No comment provided by engineer. */
"Ok" = "Ок";
"Go to cart" = "В корзину";

/* No comment provided by engineer. */
"Response" = "Ответ";

/* keyValue parameter name */
"price" = "Цена";
"special" = "Цена по акции";
"model" = "Модель";
"manufacturer" = "Производитель";
"10" = "10%";
"20" = "20%";

/* No comment provided by engineer. */
"There are no products in your cart!" = "В вашей корзине нет позиций!";

"options" = "Доступные варианты";
"attribute_groups" = "Характеристики";
"description" = "Описание";
"Attributes" = "Дополнительная информация";
"Done" = "Готово";